com.github.ADBeveridge.Raider
com.github.Eloston.UngoogledChromium
com.github.jeromerobert.pdfarranger
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.mattjakeman.ExtensionManager
com.transmissionbt.Transmission
fr.romainvigier.MetadataCleaner
io.freetubeapp.FreeTube
io.github.celluloid_player.Celluloid
io.gitlab.librewolf-community
org.freedesktop.Piper
org.gimp.GIMP
org.gnome.Calculator
org.gnome.Evince
org.gnome.TextEditor
org.gnome.eog
org.gnome.gitlab.somas.Apostrophe
org.libreoffice.LibreOffice
org.mozilla.firefox
org.musicbrainz.Picard
org.nicotine_plus.Nicotine
